Repository: carlotm/dotfiles
Catalog: p/suckless/yaourt/src/yaourt-1.9/po/yaourt/*.po
Languages: br, fr, nl_nl, tr

source: [Y/n]
fr: [O/n]
nl_nl: [J/n]
tr: [E/h]

source: [y/N]
fr: [o/N]
nl_nl: [j/N]
tr: [e/H]

source: [y/n]
fr: [o/n]
nl_nl: [j/n]
tr: [e/h]

source: WARNING:
br: DIWALLIT :
fr: ATTENTION :
nl_nl: WAARSCHUWING:
tr: UYARI:

source: ERROR:
br: FAZI :
fr: ERREUR :
nl_nl: FOUT:
tr: HATA:

source: Packages no longer required by any installed package:
br: N'eo ket azgoulennet ar pakadoù ken gant pakadoù staliet all :
fr: Paquets qui ne sont requis par aucun paquet installé :
nl_nl: Pakketten die niet langer vereist worden door welk geïnstalleerd pakket dan ook:
tr: Hiçbir yüklü paket için gerekli olmayan paketler:

source: Searching for original config files to save
br: O klask war-lec'h ar restroù kefluniañ orin da enrollañ
fr: Recherche des fichiers de config à sauvegarder
nl_nl: Bezig met zoeken naar originele configuratie-bestanden om op te slaan
tr: Kayıt edilecek asıl ayar dosyaları aranıyor

source: Pacman is currently in use, please wait.
br: Arveret eo pacman endeo, gortozit mar plij.
fr: Pacman est actuellement utilisé, veuillez patienter.
nl_nl: Pacman is momenteel in gebruik, een moment geduld.
tr: Pacman şu anda kullanılıyor, lütfen bekleyin.

source: synchronizing package databases
br: O goubredañ stlennvonioù ar pakdoù
fr: synchronisation des bases de données de paquets
nl_nl: bezig met synchroniseren van pakketdatabases
tr: paket veritabanları eşitleniyor

source: (ignoring package upgrade)
br: (o leuskel hizivadenn ar pakad a-gostez)
fr: (ignore la mise à jour du paquet)
nl_nl: (pakketupgrade wordt genegeerd)
tr: (paket yükseltmesi yok sayılıyor)

source: Unable to read PKGBUILD
br: N'haller ket lenn PKGBUILD
fr: Impossible de lire le PKGBUILD
nl_nl: Het is niet mogelijk om de PKGBUILD te lezen
tr: PKGBUILD okunamadı

source: This PKGBUILD describes a split package.
br: Ur pakad troc'het a zo deskrivet gant ar PKGBUILD.
fr: Ce PKGBUILD décrit un paquet splitté.
nl_nl: Deze PKGBUILD beschrijft een gesplitst pakket.
tr: Bu PKGBUILD parçalı bir paket yapısı tanımlıyor.

source: Specific package options are unknown
br: Dianav eo an dibarzhioù pakad arbennik
fr: Les options du paquet sont inconnues
nl_nl: De specifieke pakketopties zijn onbekend
tr: Özel paket seçenekleri bilinmiyor

source: %s dependencies:
br: %s amzalc'hoù :
fr: Dépendances de %s :
nl_nl: %s-afhankelijkheden:
tr: %s bağımlılıkları:

source: (already installed)
br: (staliet endeo)
fr: (déjà installé)
nl_nl: (reeds geïnstalleerd)
tr: (kurulu)

source: (package found)
br: (pakad kavet)
fr: (paquet trouvé)
nl_nl: (pakket gevonden)
tr: (paket bulundu)

source: (building from AUR)
br: (o sevel adalek AUR)
fr: (compilation depuis AUR)
nl_nl: (bezig met bouwen vanuit AUR)
tr: (AUR'dan inşa ediliyor)

source: %s conflicts:
br: %s a tabutoù :
fr: %s est en conflit avec :
nl_nl: %s conflicteert:
tr: %s ile çakışan paketler:

source: Building and installing package
br: O sevel hag o staliañ ar pakad
fr: Construction et installation du paquet
nl_nl: Bezig met bouwen en installeren van het pakket
tr: Paket inşa edilip yükneniyor

source: %s is already up to date.
br: Hizivaet eo %s endeo.
fr: %s est déjà à jour.
nl_nl: %s is al bijgewerkt.
tr: %s zaten güncel.

source: Install or build missing dependencies for %s:
br: Staliañ pe sevel an amzalc'hoù a vank evit %s :
fr: Installation/compilation des dépendances manquantes pour %s:
nl_nl: Installeer of bouw de ontbrekende afhankelijkheden van %s:
tr: %s için kayıp bağımlılıkları yükle veya inşa et:

source: Dependencies have been installed before the failure
br: Staliet eo bet amzalc'hoù a-raok ar c'hwitaden
fr: Des dépendances ont été installées avant l'échec
nl_nl: De afhankelijkheden zijn geïnstalleerd vóór de mislukking plaatsvond
tr: Bağımlılıklar aksaklıktan önce yüklendi

source: Makepkg was unable to build %s.
br: N'eo ket bet gouest Makepkg da sevel %s.
fr: Makepkg n'a pas pu construire %s.
nl_nl: Het is Makepkg niet gelukt om %s te bouwen.
tr: makepkg %s'i inşa edemedi.

source: Exporting %s to %s directory
br: Oc'h ezporzhiañ %s da kavlec'h %s
fr: Export de %s vers le dépôt %s
nl_nl: Bezig met exporteren van %s naar de map %s
tr: %s, %s dizinine çıkarılıyor

source: Continue installing %s ?
br: Kenderc'hel da staliañ %s ?
fr: Continuer d'installer %s ?
nl_nl: Wilt u doorgaan met het installeren van %s?
tr: %s yüklensin mi ?

source: [v]iew package contents [c]heck package with namcap
br: [v]gwelet endalc'hadoù ar pakad [c]gwiriañ ar pakad gant namcap
fr: [A]fficher le contenu du paquet [V]érifier avec namcap
nl_nl: [v]pakketinhoud weergeven [c]pakket controleren met namcap
tr: Paket içeriğine [B]ak - Paketleri namcap ile [D]enetle

source: YNVC
fr: ONAV
nl_nl: JNVC
tr: EHBD

source: Press any key to continue
br: Pouezit war ur stokell evit kenderc'hel
fr: Appuyez sur une touche pour continuer
nl_nl: Druk op een toets om door te gaan
tr: Devam etmek için bir tuşa basın

source: namcap is not installed
br: n'eo ket staliet namcap
fr: namcap n'est pas installé
nl_nl: namcap is niet geïnstalleerd
tr: namcap yüklü değil

source: Your packages are saved in %s
br: Enrollet eo ho pakadoù e %s
fr: Paquets conservés dans %s
nl_nl: Uw pakketten zijn opgeslagen naar %s
tr: Paketleriniz %s içine kaydedildi

source: Unable to copy packages to %s directory
br: N'haller ket eilañ pakadoù e kavlec'h %s
fr: Impossible de copier les paquets dans %s
nl_nl: Het is niet gelukt om pakketten te kopiëren naar de map %s
tr: Paketler %s dizinine kopyalanamadı

source: Unable to delete directory %s. Please remove it using root privileges.
br: N'haller ket dilemel ar c'havlec'h %s. Dilamit anezhañ gant brientoù root.
fr: Impossible de supprimer le dossier %s. Veuillez le supprimer en root.
nl_nl: Het is niet gelukt om de map %s te verwijderen. Verwijder deze met root-rechten.
tr: %s adlı dizin silinemedi. Lütfen kök kullanıcı yetkileriyle silin.

source: Unable to create directory %s.
br: N'haller ket krouiñ ur c'havlec'h %s.
fr: Impossible de créer le dossier %s.
nl_nl: Het is niet gelukt om de map %s te creëren.
tr: %s adlı dizin yaratılamadı.

source: Continue building %s ?
br: Kenderc'hel da sevel %s ?
fr: Lancer la compilation de %s ?
nl_nl: Wilt u doorgaan met het bouwen van %s?
tr: %s inşa edilsin mi ?

source: Restart building %s ?
br: Adloc'hañ savidigezh %s ?
fr: Relancer la compilation de %s ?
nl_nl: Wilt u opnieuw beginnen met het bouwen van %s?
tr: %s yeniden inşa edilsin mi ?

source: %s directory already exist. [R]eplace, [C]hange to %s, [S]kip ?
br: %s a gavlec'hioù a zo endeo. [R]Amsaviñ, [C]Kemmañ da %s, [S]Tremen ?
fr: le répertoire %s existe déjà. [R]emplacer, [C]hanger en %s, [S]auter ?
nl_nl: De map %s bestaat al. [R]vervangen, [C]wijzigen naar %s, [S]overslaan?
tr: %s adlı dizin zaten var. [Y]er Değiştir, %s olarak [D]eğiştir, [A]tla ?

source: RCS
tr: YDA

source: Download %s sources
br: Pellgargañ %s a darzhioù
fr: Télécharge les sources de %s
nl_nl: %s-bronnen downloaden
tr: %s'in kaynak kodlarını indir

source: Copying files from %s to build directory...
fr: Copie des fichiers de %s vers le répertoire de construction...
nl_nl: Bezig met kopiëren van bestanden uit %s naar de bouwmap...
tr: Dosyalar %s 'den inşa dizinine kopyalanıyor...

source: is not a directory
br: n'eo ket ur c'havlec'h
fr: n'est pas un dossier
nl_nl: is geen map
tr: bir dizin değil

source: is not writable
br: n'haller ket skrivañ warnañ/warni
fr: ne peut être écrit
nl_nl: is niet schrijfbaar
tr: salt okunur

source: Edit %s ?
br: Embann %s ?
fr: Éditer %s ?
nl_nl: %s bewerken?
tr: %s'i düzenlemek istiyor musunuz ?

source: ("A" to abort)
br: ("A" evit dilezel)
fr: ("A" pour annuler)
nl_nl: ("A" om af te breken)
tr: (iptal etmek için "T")

source: YNA
fr: ONA
nl_nl: JNA
tr: EHT

source: Aborted...
br: Dilezet...
fr: Annulé...
nl_nl: Afgebroken...
tr: İptal Edildi...

source: Please add $VISUAL to your environment variables
br: Ouzhpennit $VISUAL d'ho variennoù endro
fr: Merci d'ajouter $VISUAL à vos variables d'environnement.
nl_nl: Voeg $VISUAL toe aan uw omgevingsvariabelen
tr: Lütfen çevre değişkenleriniz arasına $VISUAL 'ı ekleyiniz.

source: for example:
br: da skouer :
fr: par exemple :
nl_nl: bijvoorbeeld:
tr: Örneğin:

source: (in ~/.bashrc)
br: (e ~/.bashrc)
fr: (dans ~/.bashrc)
tr: (ifadesini ~/.bashrc dosyası içerisine ekleyerek bu işlemi gerçekleştirebilirsiniz.)

source: (replace vim with your favorite editor)
br: (amsavit vim gant ho embanner karetañ)
fr: (remplacez vim par votre éditeur favori)
nl_nl: (vervang vim door uw favoriete bewerker)
tr: (vim'i en sevdiğiniz düzenleyiciyle değiştirmeyi unutmayın)

source: Edit %s with:
br: Embann %s gant :
fr: Éditer %s avec :
nl_nl: %s bewerken met:
tr: %s için düzenleyici seçiniz:

source: First submit
fr: Premier envoi
