Repository: carlotm/dotfiles
Catalog: p/suckless/yaourt/src/yaourt-1.9/po/yaourt/*.po
Languages: br, fr, nl_nl, tr

source: Delete all *.pac* found
br: Dilemel an holl restroù *.pac* kavet
fr: Supprime tous les fichiers *.pac* trouvés
nl_nl: Alle gevonden *.pac*-bestanden verwijderen
tr: Bulunan tüm *.pac* dosyalarını sil

source: Save all packages backup files for a later merge
br: Enrollañ an holl pakadoù restroù gwarediñ evit ur c'hendeuziñ diwezhatoc'h
fr: Sauvegarde tous les fichiers marqués pour une fusion ultérieure.
nl_nl: Alle back-up-bestanden van pakketten opslaan om later samen te voegen
tr: Tüm paketlerin yedek dosyalarını daha sonra birleştirmek üzere kaydet

source: Use with backup to not output messages
br: Arverit gant ar gwared evit chom hep ec'hankañ kemennadennoù
fr: Utiliser avec backup pour ne pas afficher de messages.
nl_nl: Gebruiken met back-up zodat er geen uitvoerberichten zijn
tr: Sessiz kip, iletileri azaltmak için yedekleme seçeneği ile kullanın

source: Sequential listing
br: Roll urzhiet
fr: Traiter les fichiers séquentiellement.
nl_nl: Opeenvolgende sortering
tr: Sıralı listeleme

source: Display diff
br: Skrammañ an difoc'hoù
fr: Afficher un diff
nl_nl: Diff weergeven
tr: Farklılıkları görüntüle

source: This help
br: Ar skoazell-mañ
fr: Cette aide
nl_nl: Deze hulp
tr: Bu yardımı görüntler

source: Show version
br: Skrammañ an handelv
fr: Afficher la version
nl_nl: Versie weergeven
tr: Sürüm bilgilerini gösterir

source: saving
br: oc'h enrollañ
fr: sauvegarde
nl_nl: bezig met opslaan
tr: kaydediliyor

source: found
br: kavet
fr: trouvés
nl_nl: gevonden
tr: bulundu

source: files are orphans
br: emzivaded eo ar restroù
fr: fichiers sont orphelins
nl_nl: bestanden zijn wezen
tr: dosya sahipsiz durumda

source: The following files have no original version.
br: N'eus handelv orin ebet evit ar restroù da heul.
fr: Les fichiers suivants n'ont pas de version originale.
nl_nl: De volgende bestanden hebben geen originele versie.
tr: Aşağıdaki dosyalar özgün sürümlerinde değil.

source: Do you want to delete these files ?
br: Fellout a ra deoc'h dilemel ar restroù-mañ ?
fr: Voulez-vous supprimer ces fichiers ?
nl_nl: Wilt u deze bestanden verwijderen?
tr: Bu dosyaları silmek istiyor musunuz ?

source: (S: no confirm)
br: (S : kadarnadur ebet)
fr: (S : pas de confirmation)
nl_nl: (S: geen bevestiging)
tr: (onaylamamak için "S")

source: YNS
fr: ONS
nl_nl: JNO
tr: EHS

source: **same file**
br: **hevelep restr**
fr: **même fichier**
nl_nl: **zelfde bestand**
tr: **aynı dosya**

source: **automerge**
br: **emgendeuziñ**
fr: **fusion auto**
nl_nl: **automatisch samenvoegen**
tr: **otomatik birleştirme**

source: Action: [E]dit, [R]eplace, [S]uppress, [C]ontinue (default), [A]bort ?
br: Gwered: [E]mbann, E[R]lec'hiañ, [D]ilemel, [K]enderc'hel (dre ziouer), Di[L]ezel?
fr: Action : [E]diter, [R]emplacer, [S]upprimer, [C]ontinuer (défaut), [A]nnuler ?
nl_nl: Actie: [B]ewerken, [V]ervangen, [O]nderdrukken, [D]oorgaan (standaard), [A]fbreken ?
tr: Eylem: [D]üzenle, D[E]ğiştir, [B]askıla, De[V]am et (öntanımlı), İp[T]al et ?

source: Action: [E]dit, [R]eplace, [S]uppress, [M]erge, [C]ontinue (default), [A]bort ?
br: Gwered: [E]mbann, E[R]lec'hiañ, [D]ilemel, [K]endeuziñ, Ke[N]derc'hel (dre ziouer), Di[L]ezel?
fr: Action : [E]diter, [R]emplacer, [S]upprimer, [F]usionner, [C]ontinuer (défaut), [A]nnuler ?
nl_nl: Actie: [B]ewerken, [V]ervangen, [O]nderdrukken, [S]amenvoegen, [D]oorgaan (standaard), [A]fbreken ?
tr: Eylem: [D]üzenle, D[E]ğiştir, [B]askıla, Bir[L]eştir, De[V]am et (öntanımlı), İp[T]al et ?

source: ERSCA
br: ERDKL
tr: DEBVT

source: ERSCAM
br: ERDKLN
fr: ERSCAF
tr: DEBVTL

source: Patch:
br: Pegell :
tr: Yama:

source: Apply ?
br: Arloañ ?
fr: Appliquer ?
nl_nl: Toepassen?
tr: Uygulansın mı?

source: patch returned an error!
br: ur fazi a zo bet distroet gant ar begell !
fr: patch a retourné une erreur !
nl_nl: De patch gaf een foutmelding!
tr: yama bir hata verdi!

source: Enter n° :
br: Enankit an niver :
fr: Entrer un n° :
nl_nl: Voer het nummer in:
tr: İşlem yapmak istediğiniz dosyanın sıra numarasını giriniz :

source: Yaourt does not support --help for a particular option.
br: N'eo ket skoret --help gant yaourt evel dibarzh arbennik.
fr: Yaourt ne supporte pas l'aide spécifique à une option.
nl_nl: Yaourt ondersteunt --help niet voor een specifieke optie.
tr: Yaourt --help değişkenini bu belirlediğiniz seçenek için desteklemiyor.

source: The following is %s help :
br: Skoazell %s eo ar pezh a zo da heul :
fr: Ce qui suit est l'aide de %s :
nl_nl: Het volgende is %s-hulp:
tr: %s yardımı :

source: Usage: yaourt <operation> [...]
br: Arver : yaourt <oberatadenn> [...]
fr: Usage: yaourt <opération> [...]
nl_nl: Gebruik: yaourt <handeling> [...]
tr: Kullanım: yaourt <işlem> [...]

source: operations:
br: oberatadennoù :
fr: opérations :
nl_nl: handelingen:
tr: işlemler:

source: yaourt (search pattern|package file)
br: yaourt (goustur enklask|restr pakad)
fr: yaourt (motif de recherche|fichier paquet)
nl_nl: yaourt (zoekpatroon|pakketbestand)
tr: yaourt (aranacak kelime|paket dosyası)

source: yaourt {-Q --query} [options] [package(s)]
br: yaourt {-Q --query} [dibarzhioù] [pakad(où)]
fr: yaourt {-Q --query} [options] [paquet(s)]
nl_nl: yaourt {-Q --query} [opties] [pakket(ten)]
tr: yaourt {-Q --query} [seçenekler] [paket(ler)]

source: yaourt {-R --remove} [options] <package(s)>
br: yaourt {-R --remove} [dibarzhioù] <pakad(où)>
fr: yaourt {-R --remove} [options] <paquet(s)>
nl_nl: yaourt {-R --remove} [opties] <pakket(ten)>
tr: yaourt {-R --remove} [seçenekler] <paket(ler)>

source: yaourt {-S --sync} [options] [package(s)]
br: yaourt {-S --sync} [dibarzhioù] [pakad(où)]
fr: yaourt {-S --sync} [options] [paquet(s)]
nl_nl: yaourt {-S --sync} [opties] [pakket(ten)]
tr: yaourt {-S --sync} [seçenekler] [paket(ler)]

source: yaourt {-U --upgrade} [options] <package(s)>
br: yaourt {-U --upgrade} [dibarzhioù] <pakad(où)>
fr: yaourt {-U --upgrade} [options] <paquet(s)>
nl_nl: yaourt {-U --upgrade} [opties] <pakket(ten)>
tr: yaourt {-U --upgrade} [seçenekler] <paket(ler)>

source: yaourt {-C} [options]
br: yaourt {-C} [dibarzhioù]
nl_nl: yaourt {-C} [opties]
tr: yaourt {-C} [seçenekler]

source: yaourt {-B --backup} [save directory|restore file]
br: yaourt {-B --backup} [kavlec'h enrollañ|restr assaviñ]
fr: yaourt {-B --backup} [dossier destination|base à restaurer]
nl_nl: yaourt {-B --backup} [opslagmap|bestand herstellen]
tr: yaourt {-B --backup} [kayıt dizini|geri alınacak dosya]

source: yaourt {-G --getpkgbuild} [options] <package(s)>
br: yaourt {-G --getpkgbuild} [dibarzhioù] <pakad(où)>
fr: yaourt {-G --getpkgbuild} [options] <paquet(s)>
nl_nl: yaourt {-G --getpkgbuild} [opties] <pakket(ten)>
tr: yaourt {-G --getpkgbuild} [seçenekler] <paket(ler)>

source: yaourt {-P --pkgbuild} [-i --install] <directory>
nl_nl: yaourt {-P --pkgbuild} [-i --install] <map>
tr: yaourt {-P --pkgbuild} [-i --install] <dizin>

source: homepage: http://archlinux.fr/yaourt-en
br: pennbajenn: http://archlinux.fr/yaourt-en
fr: accueil : http://archlinux.fr/yaourt
nl_nl: website: http://archlinux.fr/yaourt-en
tr: anasayfa: http://archlinux.fr/yaourt-en

source: query packages
br: azgoulenn pakadoù
fr: chercher des paquets
nl_nl: pakketten opvragen
tr: paketleri sorgula

source: Following packages have not been installed:
br: N'eo ket bet staliet ar pakadoù da heul :
fr: Les paquets suivants n'ont pas été installés :
nl_nl: De volgende pakketten zijn niet geïnstalleerd:
tr: Aşağıdaki paketler yüklenmedi:

source: listing all packages in repo(s)
br: o sevel roll an holl pakadoù er mirlec'h(ioù)
fr: liste de tous les paquets du/des dépôt(s)
nl_nl: bezig met opsommen van alle pakketten in pakketbron(nen)
tr: depo(lar)daki tüm paketler listeleniyor

source: Listing all packages in repo(s)
br: O sevel roll an holl pakadoù er mirlec'h(ioù)
fr: Liste tous les paquets du/des dépôt(s)
nl_nl: Bezig met opsommen van alle pakketten in pakketbron(nen)
tr: Depo(lar)daki tüm paketler listeleniyor

source: show groups
br: diskouez ar strolladoù
fr: afficher groupes
nl_nl: groepen weergeven
tr: grupları göster

source: Information for %s
fr: Informations pour %s
nl_nl: Informatie over %s
tr: %s için bilgiler

source: Unable to read %s file
br: N'haller ket lenn ar restr %s
fr: Impossible de lire %s
nl_nl: Het bestand %s kan niet worden gelezen
tr: %s adlı dosya okunamadı

source: %s directory does not contain a PKGBUILD
fr: Le répertoire %s ne contient pas de PKGBUILD
nl_nl: De map %s bevat geen PKGBUILD
tr: %s dizini bir PKGBUILD içermiyor

source: Installing %s from local PKGBUILD
fr: Installation de %s depuis le PKGBUILD local
nl_nl: Bezig met installeren van %s uit lokale PKGBUILD
tr: %s AUR'dan yükleniyor

source: Enter n° of packages to be installed (e.g., 1 2 3 or 1-3)
br: Enankit niverenn ar pakadoù a fell deoc'h staliañ (sk: 1 2 3 pe 1-3)
fr: Numéro(s) des paquets à installer (ex: 1 2 3 ou 1-3)
nl_nl: Voer het aantal pakketten in dat moet worden geïnstalleerd (bijv.: 1 2 3 of 1-3)
tr: Yüklenecek paketlerin sıra numarasını girin (örn: 1 2 3 veya 1-3)

source: get PKGBUILD
br: kaout PKGBUILD
fr: télécharger le PKGBUILD
nl_nl: PKGBUILD verkrijgen
tr: PKGBUILD' i al

source: Building %s from sources.
br: O kempunañ %s adalek an tarzh.
fr: Compilation de %s depuis les sources.
nl_nl: Bezig met compileren van %s uit de broncode.
tr: %s kaynak kodundan inşa ediliyor.

source: Install %s from sources
br: O staliañ %s adalek an tarzh
fr: Installation de %s depuis les sources
nl_nl: Bezig met installeren van %s uit de broncode.
tr: %s'i kaynak kodundan yükle

source: Retrieving PKGBUILD and local sources...
br: Oc'h adtapout PKGBUILD hag an tarzhioù lec'hel...
fr: Récupération du PKGBUILD et fichiers locaux...
nl_nl: Bezig met verkrijgen van PKGBUILD en lokale bronnen...
tr: PKGBUILD ve yerel kaynaklar alınıyor...

source: Foreign packages:
br: Pakadoù estren :
fr: Paquets étrangers :
nl_nl: Uitheemse pakketten:
tr: Yabancı paketler:

source: not found
br: n'eo ket bet kavet
fr: non trouvé
nl_nl: niet gevonden
tr: bulunamadı

source: Continue upgrade ?
br: Kenderc'hel gant an hizivadenn ?
fr: Continuer la mise à jour ?
nl_nl: Wilt u doorgaan met de upgrade?
tr: Güncellemeye devam edilsin mi ?

source: [V]iew package detail [M]anually select packages
br: [V]Munudoù ar pakad [M]Diuzañ pakadoù gant an dorn
fr: [V]oir les détails. Sélectionner les paquets [M]anuellement.
nl_nl: [V]pakketdetails weergeven [M]pakketten handmatig selecteren
tr: Paket ayrıntılarına [B]ak - Paketleri elle [S]eç

source: YNVM
fr: ONVM
nl_nl: JNVS
tr: EHBS

source: Proceed with upgrade?
br: Kenderc'hel gant an hizivadenn ?
fr: Mettre à jour ?
nl_nl: Wilt u doorgaan met de upgrade?
tr: Yükseltmeye devam edilsin mi?

source: Source targets
fr: Cibles à compiler
nl_nl: Brondoelen
tr: Kaynak hedefleri

source: unable to update %s
br: n'haller ket hizivaat %s
fr: impossible de mettre à jour %s
nl_nl: het bijwerken van %s is niet mogelijk
tr: %s güncellenemedi

source: Package upgrade only (new release):
br: Hizivadenn pakad hepken (ermaeziadenn nevez) :
fr: Nouvelle révision des paquets :
nl_nl: Alleen pakketupgrade (nieuwe vrijgave):
tr: Sadece paket yüksetlme (ara sürüm):

source: Software upgrade (new version) :
br: Hizivadenn meziant (handelv nevez) :
fr: Mise à jour des logiciels (nouvelle version) :
nl_nl: Software-upgrade (nieuwe versie) :
tr: Yazılım güncellemesi (yeni sürüm) :

source: New package :
br: Pakadenn nevez :
fr: Nouveau paquet :
nl_nl: Nieuw pakket :
tr: Yeni paket :

source: (required by %s)
br: (azgoulennet gant %s)
fr: (requis par %s)
nl_nl: (vereist door %s)
tr: (%s için gerekli)

source: Installing from a package list
br: O staliañ adalek roll ar pakadoù
fr: Installation depuis une liste de paquets
nl_nl: Bezig met installeren uit een pakketlijst
tr: Bir paket listesinden yükleniyor

source: upgrading SVN/CVS/HG/GIT package
br: o hizivaat ar pakad
fr: mise à jour du paquet SVN/CVS/HG/GIT
nl_nl: bezig met upgraden van SVN/CVS/HG/GIT-pakket
tr: SVN/CVS/HG/GIT paketleri güncelleniyor

source: Targets
fr: Cibles
nl_nl: Doele
tr: Hedefler

source: Saving pacman database in %s
br: Oc'h enrollañ stlennvon pacman e %s
fr: Sauvegarde de la base de données pacman dans %s
nl_nl: Bezig met opslaan van pacman-database naar %s
tr: Pacman veritabanı %s içine kaydediliyor

source: Pacman database successfully saved in %s
br: Enrollet eo bet gant berzh stlennvon pacman e %s
fr: Base de données pacman sauvée dans %s
nl_nl: De pacman-database is succesvol opgeslagen naar %s
tr: Pacman veritabanı %s içine başarıyla kaydedildi.

source: Analysing backup file
br: O tezranniñ ar restr gwarediñ
fr: Analyse de la sauvegarde
nl_nl: Bezig met analyseren van back-up-bestand
tr: Yedek dosyası çözümleniyor

source: %s is not a valid alpm database backup
br: %s n'eo ket ur gwared stlennvon alpm talvoudek
fr: %s n'est pas une sauvegarde de base alpm valide
nl_nl: %s is geen geldige alpm-database-back-up
tr: %s geçerli bir alpm veritabanı yedeği değil

source: New packages installed since backup:
br: Pakadoù nevez staliet abaoe ar gwarediñ :
fr: Nouveaux paquets installés depuis la sauvegarde :
nl_nl: Nieuwe pakketten die geïnstalleerd zijn sinds de back-up:
tr: Yedeklemeden sonra yüklenen yeni paketler:

source: Packages removed or ugpraded since backup:
br: Pakadoù dilammet pe hizivaet abaoe ar gwarediñ :
fr: Paquets supprimés ou mis à jour depuis la sauvegarde :
nl_nl: Pakketten die verwijderd of bijgewerkt zijn sinds de back-up:
tr: Yedeklemeden sonra silinen veya güncellenen paketler:

source: Warning! Do you want to restore this backup ?
br: Diwallit ! C'hoant ho peus assav ar gwared-mañ ?
fr: Attention ! Voulez-vous restaurer cette sauvegarde ?
nl_nl: Waarschuwing! Wilt u deze back-up herstellen?
tr: Uyarı! Bu yedeği geri almak istiyor musunuz ?

source: (local db will be saved in %s)
br: (enrollet e vo ar stlennvon lec'hel e %s)
fr: (la base de données locale sera sauvée dans %s)
nl_nl: (lokale database zal worden opgeslagen naar %s)
tr: (yerel veritabanı %s içine kaydedilecek)

source: If you want to restore this backup, type "yes"
br: Biziatait 'ya' ma fell deoc'h assav ar gwared
fr: Si vous voulez restaurer cette sauvegarde, tapez "oui"
nl_nl: Als u deze back-up wilt herstellen, typ dan "ja"
tr: Bu yedeği geri almak istiyorsanız, "evet" yazınız

source: yes
br: ya
fr: oui
nl_nl: ja
tr: evet

source: Deleting pacman DB
br: O tilemel stlennvon pacman
fr: Suppression de la BDD de pacman
nl_nl: Bezig met verwijderen van pacman-database
tr: Pacman veritabanı siliniyor

source: Copying backup
br: Oc'h eilañ ar gwared
fr: Copie de la sauvegarde
nl_nl: Bezig met kopiëren van back-up
tr: Yedek kopyalanıyor

source: Testing the new database
br: Oc'h amprouiñ ar stlennvon nevez
fr: Test de la nouvelle base de données
nl_nl: Bezig met testen van de nieuwe database
tr: Yeni veritabanı test ediliyor

source: Your backup is not successfully restored
br: N'eo ket assavet gant berzh ho gwared
fr: Votre sauvegarde n'a pas été restaurée correctement
nl_nl: Uw back-up is niet-succesvol hersteld
tr: Yedeğinizin geri alınması başarısız oldu

source: Your backup has been successfully restored
br: Assavet eo bet ho gwared gant berzh
fr: Votre sauvegarde a été restaurée avec succès
nl_nl: Uw back-up is succesvol hersteld
tr: Yedeğinizin geri alınması başarıyla gerçekleştirildi

source: packages found
br: a bakadoù kavet
fr: paquets trouvés
nl_nl: pakketten gevonden
tr: paket bulundu

source: (old database is saved in %s)
br: (enrollet eo bet ar stlennvon kozh e %s)
fr: (l'ancienne base est sauvée dans %s)
nl_nl: (oude database is opgeslagen naar %s)
tr: (eski veritabanı %s içine kaydedildi)

source: wrong argument
br: arguzenn fall
fr: mauvais argument
nl_nl: verkeerde argument
tr: yanlış değişken

source: Do you want to remove these packages (with -Rcs options) ?
br: Fell a ra deoc'h dilemel ar pakadoù-mañ (gant an dibarzh -Rcs) ?
fr: Voulez-vous désinstaller ces paquets (avec options -Rcs) ?
nl_nl: Wilt u deze pakketten verwijderen (met de opties -Rcs)?
tr: Bu paketleri kaldırmak istiyor musunuz (-Rcs seçenekleriyle) ?

source: YN
fr: ON
nl_nl: JN
tr: EH

source: Total installed packages:
br: Hollad ar pakadoù staliet :
fr: Paquets installés :
nl_nl: Totaal aantal geïnstalleerde pakketten:
tr: Yüklenen toplam paketler:

source: Explicitly installed packages:
br: Pakadoù staliet a-ratozh :
fr: Paquets installés explicitement :
nl_nl: Expliciet geïnstalleerde pakketten
tr: Açıkça yüklenen paketler:

source: Packages installed as dependencies to run other packages:
br: Pakadoù staliet evel amzalc'hoù evit lañsañ pakadoù all :
fr: Paquets installés comme dépendances d'autres paquets :
nl_nl: Pakketten die geïnstalleerd zijn als afhankelijkheden om andere pakketten te kunnen uitvoeren:
tr: Diğer paketlerin çalışması için bağımlılık olarak yüklenen paketler:

source: Packages out of date:
br: Pakadoù diamzeret :
fr: Paquets périmés :
nl_nl: Pakketten die verouderd zijn:
tr: Güncel olmayan paketler:

source: Where %s packages seem to no longer be in use by any package:
br: Lec'h ma vez %s a bakadoù ne seblantont ket bezañ implijet gant pakad ebet :
fr: Lorsque les paquets %s semblent ne plus être requis par aucun paquet installé :
nl_nl: Waar %s-pakketten niet langer in gebruik zijn door welk pakket dan ook:
tr: %s paket görünüşe göre artık diğer paketler tarafından kullanılmıyor:

source: Hold packages:
br: Pakadoù miret :
fr: À conserver :
nl_nl: Pakketten vasthouden:
tr: Tutulan paketler:

source: Ignored packages:
br: Pakadoù laosket a-gostez :
fr: Paquets ignorés :
nl_nl: Genegeerde pakketten:
tr: Yok sayılan paketler:

source: Ignored groups:
br: Strolladoù laosket a-gostez :
fr: Groupes ignorés :
nl_nl: Genegeerde groepen:
tr: Yok sayılan gruplar:

source: Number of configured repositories:
br: Niver a mirlec'hioù kefluniet :
fr: Nombre de dépôts configurés :
nl_nl: Aantal ingestelde pakketbronnen:
tr: Yapılandırılmış depo sayısı:

source: Packages by repositories (ordered by pacmans priority)
br: Pakadoù dre mirlec'hioù (urzhiet dre tevet pacman)
fr: Paquets par dépôts (en ordre de priorité)
nl_nl: Pakketten gesorteerd op pakketbron (gesorteerd middels pasman's prioriteit)
tr: Depolar ve içerdikleri paket sayıları (pacman önceliğine göre sıralı)

source: others
br: re all
fr: autres
nl_nl: overigen
tr: diğerleri

source: are packages from local build or AUR Unsupported
br: a zo pakadoù kempunet lec'hel pe AUR amskoret
fr: sont des paquets compilés localement ou provenant d'AUR
nl_nl: zijn pakketten uit een lokale compilatie of niet-ondersteunde AUR-pakketten
tr: desteklenmeyen yerel inşa veya AUR paketleridir.

source: Theoretical - Real space used by packages:
br: Ez teorikel - egor arveret gant ar pakadoù :
fr: Taille théorique - réelle utilisée par les paquets :
nl_nl: Theoretisch - Werkelijke ruimte in gebruik door pakketten:
tr: Paketler tarafından kullanılan Teorik - Gerçek alan:

source: progression:
br: araokadenn :
nl_nl: voortgang:
tr: ilerleme:

source: Theoretical space used by packages:
br: Egor teorikel kemeret gant ar pakadoù :
fr: Espace théorique utilisé par les paquets :
nl_nl: Theoretische ruimte in gebruik door pakketten:
tr: Paketler tarafından kullanılan teorik alan:

source: Real space used by packages:
br: Egor gwirion kemeret gant ar pakadoù :
fr: Espace réel utilisé par les paquets :
nl_nl: Werkelijke ruimte gebruikt door pakketten:
tr: Paketler tarafından kullanılan gerçek alan:

source: Space used by pkg downloaded in cache (cachedir):
br: Egor arveret gant ar pakadoù pellgarget er c'hrubuilh (cachedir) :
fr: Espace utilisé par les paquets en cache :
nl_nl: Ruimte gebruikt door pkg-downloads in cache (cachemap):
tr: Önbelleğe indirilen dosyaların pkg klasörününde kapladığı alan (önbellek dizini):

source: Space used by src downloaded in cache:
br: Egor arveret gant tarzhioù pellgarget er c'hrubuilh :
fr: Espace utilisé par les sources en cache :
nl_nl: Ruimte gebruikt door src-downloads in cache:
tr: Önbelleğe indirilen dosyaların src klasöründe kapladığı alan:

source: AURUSEGIT is set but git command is not found. Falling back to tarballs.
br: Arventennet eo AURUSEGIT met n'eo ket bet kavet an arc'had git. O tistreiñ d'an tarballs.
fr: AURUSEGIT est défini mais la commande git n'a pas été trouvée. Impossible de récupérer les archives.
nl_nl: AURUSEGIT is ingesteld maar het git-commando kon niet worden gevonden. Er wordt teruggevallen op tarballs.
tr: AURUSEGIT tanımlanmış fakat "git" yüklü değil. Arşiv dosyasına geri dönülüyor.

source: %s not found in AUR.
br: N'eo ket bet kavet %s e AUR.
fr: %s non trouvé sur AUR.
nl_nl: %s kon niet worden gevonden in AUR.
tr: %s AUR'da bulunamadı.

source: Yes
br: Ya
fr: Oui
nl_nl: Ja
tr: Evet

source: No
br: Ket
fr: Non
nl_nl: Nee
tr: Hayır

source: Repository
fr: Dépôt
nl_nl: Pakketbron
tr: Depo

source: Name
fr: Nom
nl_nl: Naam
tr: İsim

source: Base Package
fr: Paquet de base
nl_nl: Basispakket
tr: Temel Paket

source: Version
nl_nl: Versie
tr: Sürüm

source: Description
nl_nl: Omschrijving
tr: Açıklama

source: Architecture
nl_nl: Architectuur
tr: Mimari

source: URL
tr: Bağlantısı

source: AUR URL
fr: URL AUR
tr: AUR Bağlantısı

source: Keywords
fr: Mots-clés
nl_nl: Sleutelwoorden
tr: Etiketler

source: Licenses
fr: Licences
nl_nl: Licenties
tr: Lisans

source: Groups
fr: Groupes
nl_nl: Groepen
tr: Gruplar

source: Provides
fr: Fournit
nl_nl: Voorziet
tr: Sağladıkları

source: Depends On
fr: Dépend de
nl_nl: Afhankelijk van
tr: Bağımlılıklar

source: Optional Deps
fr: Dépendances opt.
nl_nl: Optionele afhankelijkheden
tr: İsteğe Bağlı Bağımlılıklar

source: Conflicts With
fr: Est en conflit avec
nl_nl: Conflicteert met
tr: Çakıştıkları

source: Replaces
fr: Remplace
nl_nl: Vervangt
tr: Yerine Geleceği

source: Maintainer
fr: Mainteneur
nl_nl: Onderhouder
tr: Sorumlu

source: Last update
fr: Dernière soumission
nl_nl: Laatste bijwerking
tr: Son güncelleme

source: Out Of Date
fr: Périmé
nl_nl: Verouderd
tr: Eski sürüm mü?

source: Votes
nl_nl: Stemmen
tr: Oy

source: Popularity
fr: Popularité
nl_nl: Populariteit
tr: Rağbet

source: Checking vote status for %s
br: O gwiriañ stad ar mouezhiadeg evit %s
fr: Vérification du vote pour %s
nl_nl: Bezig met controleren van stemstatus van %s
tr: %s 'in oy durumu denetleniyor

source: You have already voted for %s
br: Mouezhiet ho peus evit %s endeo
fr: Vous avez déjà voté pour %s
nl_nl: U heeft al gestemd op %s
tr: Zaten %s için oy verdiniz

source: Do you want to vote for %s ?
br: Fellout a ra deoc'h votiñ evit %s ?
fr: Voulez vous voter pour %s ?
nl_nl: Wilt u stemmen op %s?
tr: %s için oy vermek istiyor musunuz ?

source: Installing %s from AUR
br: O staliañ %s adalek AUR
fr: Installation de %s depuis AUR
nl_nl: Bezig met installeren van %s uit AUR
tr: %s AUR'dan yükleniyor

source: Downloading %s PKGBUILD from AUR...
br: O pellgargañ PKGBUILD %s adalek AUR...
fr: Téléchargement du PKGBUILD de %s depuis AUR...
nl_nl: Bezig met downloaden van de PKGBUILD van %s uit AUR...
tr: %s PKGBUILD'i AUR'dan indiriliyor...

source: This package is orphaned
br: Emzivad eo ar pakad
fr: Ce paquet est orphelin
nl_nl: Dit pakket is verweesd
tr: Bu paket sahipsiz kalmış

source: ( Unsupported package: Potentially dangerous ! )
br: ( pakad amskoret : arvarus e c'hell bezañ !)
fr: ( Paquet non supporté : peut être dangereux ! )
nl_nl: ( Niet-ondersteund pakket: mogelijk gevaarlijk ! )
tr: ( Desteklenmeyen paket: Tehlikeli olma olasılığı var ! )

source: not found on AUR
br: n'eo ket bet kavet war AUR
fr: non trouvé sur AUR
nl_nl: kon niet worden gevonden op AUR
tr: AUR'da bulunamadı

source: up to date
br: hizivaet
fr: à jour
nl_nl: bijgewerkt
tr: güncel

source: flagged as out of date
br: merket evel diamzeret
fr: marqué comme périmé
nl_nl: gemarkeerd als verouderd
tr: güncelliğini yitirmiş olarak işaretlendi

source: Orphan
br: Emzivad
fr: Orphelin
nl_nl: Wees
tr: Sahipsiz
